<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
		<section>
		<!-- article영역 -->
                <article>
                    <h1>코카콜라의 문제</h1>
                    <p>2021년7월1일</p>
                    <img src="../images/미니언즈.jpg" width="140">
                    <p>미국 코카콜라에서 여름맞이로 준비한 '맞춤형 콜라병' 마케팅이 논란이다. 홈페이지에서 한 병 당 6달러를 결제하면 병을 감싸고 있는 상표 대신 원하는 문구를 넣어 배송해주는 이벤트다.  
                        회사 측에선 욕설이나 상표권 침해 등을 막기 위해 자체적으로 몇 가지 금칙어를 설정했는데, 그 기준이 명확지 않아 이용자들이 문제를 제기하고 있다고 CNN 등이 보도했다
                        
                        [출처: 중앙일보] 'USA' 되는데 'KOREA' 금지어? 코카콜라 '병 마케팅' 논란</p>
                </article>

                <hr>
                
                <article>
                    <h1>코카콜라의 문제</h1>
                    <p>2021년 7월</p>
                    <img src="../images/미니언즈2.jpg" width="140">
                    <p>미국 코카콜라에서 여름맞이로 준비한 '맞춤형 콜라병' 마케팅이 논란이다. 홈페이지에서 한 병 당 6달러를 결제하면 병을 감싸고 있는 상표 대신 원하는 문구를 넣어 배송해주는 이벤트다.  
                        회사 측에선 욕설이나 상표권 침해 등을 막기 위해 자체적으로 몇 가지 금칙어를 설정했는데, 그 기준이 명확지 않아 이용자들이 문제를 제기하고 있다고 CNN 등이 보도했다
                        
                        [출처: 중앙일보] 'USA' 되는데 'KOREA' 금지어? 코카콜라 '병 마케팅' 논란</p>
                    <p>마무리를 짓도록 하겠다.</p>
                </article>
            </section>